<?php
// Heading
$_['heading_title']    = 'Сопутствующие товары в корзине';

// Text
$_['text_extension']   = 'Модули';
$_['text_success']     = 'Настройки модуля обновлены!';
$_['text_edit']        = 'Редактирование модуля';

// Entry
$_['entry_name']       = 'Название';
$_['entry_limit']      = 'Лимит';
$_['entry_image']      = 'Изображение (ширина x высота)';
$_['entry_width']      = 'Ширина изображения';
$_['entry_height']     = 'Высота изображения';
$_['entry_status']     = 'Статус';
$_['entry_rating']     = 'Показывать рейтинг товара:';
$_['entry_description']     = 'Показывать описание товара:';

// Error
$_['error_permission'] = 'У вас нет прав для управления этим модулем!';
$_['error_name']       = 'Имя модуля должно быть от 3 до 64 символов!';
$_['error_width']      = 'Необходимо указать ширину!';
$_['error_height']     = 'Необходимо указать высоту!';
